{
    "hyva": {
        "title": "Hyvä Themes",
        "subtitle": "Experts in building fast, modern, and scalable Magento 2 storefronts using the Hyvä theme for high-performance e-commerce experiences."
    },
    "react": {
        "title": "React Js",
        "subtitle": "Experts in building fast, modern, and scalable web apps using ReactJS for high-performance user experiences."
    },
    "reactnative": {
        "title": "React <br> Native",
        "subtitle": "Experts in building high-performance, scalable, and visually polished mobile applications using React Native for seamless cross-platform experiences."
    },
    "shopify": {
        "title": "Shopify",
        "subtitle": "Specialists in creating fast, modern, and scalable Shopify stores for high-performing e-commerce experiences."
    },
    "researchLab": {
         "title": "How We Think",
        "subtitle": "We think beyond what works today to build systems that hold up tomorrow."
    },
    "career": {
        "title": "Career",
        "subtitle": "Join our team of thinkers and creators. Together, we craft experiences that inspire audiences. And shape ideas that transform brands."
    },
    "services": {
        "title": "What We Do",
         "subtitle": "We design and engineer intelligent digital systems that combine AI, data, and software to reduce complexity, enable change, and turn strategy into execution."
    },
    "team": {
        "title": "Our Team",
        "subtitle": "A team built around clarity, accountability and high standards. We turn complex ideas into systems that work in the real world, delivering experiences that are purposeful, reliable, and designed to last. Innovation, for us, is not about novelty, but about raising the quality of outcomes we create."
    },
    "about": {
        "title": "Who We Are",
        "subtitle": "We help businesses improve how they operate, decide and scale. By aligning strategy, experience and intelligent systems, we design digital platforms that reduce complexity, enable better decisions and support long-term growth."
    },
    "contact": {
        "title": "Contact Us",
        "subtitle": "We work with organizations facing important digital decisions. If you're planning what comes next, rethinking how your systems support the business, or navigating complexity at scale, let's start a conversation."
    },
     "partners": {
        "title": "Partners",
        "subtitle": "A network of leading partners providing scalable solutions. Innovating across industries. Delivering measurable results."
    }
}